{
  "nav": {
    "home": "דף הבית",
    "overview": "איך מזהים?",
    "story": "סיפור אישי",
    "sharing": "קהילה מדברת 💬",
    "game": "כוח המילים 🎮"
  },
  "home": {
    "title": "בין שיעור למבחן: מצוקות נפשיות ורגשיות בקרב צעירים",
    "quote": "לפעמים החיוך שלך מסתיר סערה גדולה בפנים",
    "text1": "ישראל מתמודדת עם אתגר משמעותי בתחום בריאות הנפש של בני הנוער / צעירים , עם עלייה מדאיגה בשיעור הסבל הנפשי בעשור האחרון.",
    "text2": "כל 1 מתוך 5 תלמידים חווה בריונות או מצוקה רגשית בבתי הספר",
    "text3": " בכל שנה מתאבדים בישראל בין 400-500 בני אדם , 70-90 מהם עד גיל 24 וכ-12 מאלה הם תלמידים.",
    "text4": "בקרב הצעירים ובני הנוער, התאבדות נפוצה יותר בקרב הבנים , ואילו ניסיונות התאבדות רווחים יותר בקרב הבנות.",
    "text5": "בקרב בני 15–24 התאבדות היא סיבת המוות השנייה בקרב הבנים והשלישית בשכיחותה בקרב הבנות.",
    "text6": "שיעור ניסיונות ההתאבדות בקבוצת הגיל 15–24 הוא הגבוה  ביותר מכל קבוצות הגיל.",
    "overthinking": "קחו לעצמכם רגע:",
    "question1": "מה אתם יודעים על מחשבות יתר ? ואיך להתמודד איתה?",
    "question2": "האם אי פעם חשבת יותר מדי על משהו ובסוף גילית שזה לא היה כזה חשוב?",
    "question3": "האם יש לך דרך להתמודד עם מחשבות שליליות? איך היא עובדת?",
    "question4": "איך מחשבותיך משפיעות על מצב הרוח שלך?",
    "question5": "האם יש מישהו/י שאתה סומך עליו ושאתה יכול לדבר איתו?",
    "question6": "האם אי פעם הרגשת שאת/ה פחות טוב או פחות חשוב מאחרים ולמה?",
    "footerQuote": "תזכור שתמיד יש תקווה, גם ברגעים קשים",
    "footerRights": "כל הזכויות שמורות."
  },
  
  "overview": {
    "title": "זיהוי , אבחון , סימנים , טיפול והמלצות",
    "block1": "מצב נפשי קשה אצל בני נוער וצעירים מתבטא לרוב בדיכאון , חרדה , הסתגרות , ירידה באנרגיה , ושינויים בהרגלי שינה ותיאבון , ויכול להגיע לכדי מחשבות אובדניות. חשוב מאוד לזהות את התסמינים ולדעת איך לטפל , לעזור , או שאפילו אולי עזרה מקצועית מכל מיני עמותות.",
    "block2": "בשנים האחרונות במיוחד אחרי נגיף הקורונה , חלה עלייה משמעותית במצוקה הנפשית בקרב בני נוער וצעירים בישראל. לפי דו\"ח ארגון הבריאות העולמי, כ-30% מהמתבגרים דיווחו על תסמינים פסיכו-סומטיים יומיים, כגון תחושת דיכאון , חרדה וקושי בשינה. אפילו אחרי ה-7/10 המצב נהיה קשה יותר, ומדינה שלמה מתמודדת עם קשיים נפשיים וכלכליים.",
    "mainCausesTitle": "גורמים מרכזיים:",
    "cause1": "לחץ לימודי וחברתי: דרישות גבוהות במערכת החינוך וההשפעות של הרשתות החברתיות.",
    "cause2": "חוויות טראומטיות: כגון אירועים ביטחוניים, אובדן או פגיעות רגשיות.",
    "cause3": "בדידות והסתגרות: קושי ביצירת קשרים חברתיים משמעותיים.",
    "helpTitle": "💡 איך אפשר לעזור?",
    "help1": "הקשבה ותמיכה: היו נוכחים ומקשיבים. לפעמים, פשוט להיות שם יכול לעשות הבדל גדול.",
    "help2": "עידוד לפנייה לעזרה מקצועית: הסבירו כי פנייה למומחים היא צעד חזק ואמיץ.",
    "help3": "הפחתת סטיגמה: עודדו שיח פתוח על בריאות הנפש והפחיתו את הבושה הקשורה בכך.",
    "help4": "אם אתה מרגיש צורך לשוחח או לקבל תמיכה, אל תהסס לפנות. אתה לא לבד. 💙",
    "signsTitle": "סימנים למצוקה נפשית קשה:",
    "signs1": "תסמינים רגשיים: מצב רוח ירוד מתמשך , עצבנות , התפרציות זעם , תחושת ריקנות , מרגיש בודד , חלש.",
    "signs2": "תסמינים התנהגותיים: הסתגרות , איבוד עניין בתחביבים , נטישת מסגרות חברתיות , התעניינות בנושאים כמו מוות.",
    "signs3": "תסמינים קוגניטיביים: קושי בריכוז , מחשבות שליליות ופסימיות , מחשבות אובדניות.",
    "signs4": "תסמינים פיזיים: שינויים בתיאבון ובשינה.",
    "tipsTitle": "כיצד להתמודד ולשמור על בריאות נפשית",
    "tips": [
      "שוחחו עם מישהו שאתם סומכים עליו – חבר, בן משפחה או יועץ. 🗣️",
      "אל תתעלמו מהרגשות שלכם – הכירו בהם ונסו להבין אותם. 💭",
      "תכננו זמן למנוחה ולפעילויות שאתם נהנים מהן. 🕒",
      "תרגול גופני וספורט מסייע לשחרור מתח ולשיפור מצב הרוח. 🏃‍♂️",
      "כתיבה, ציור או יצירה יכולים לעזור לבטא רגשות. ✍️",
      "אם הרגשות קשים מדי, פנו לעזרה מקצועית – פסיכולוגים, יועצים, קווי סיוע. 👩‍⚕️",
      "הימנעו מהשוואה לאחרים – כל מסע אישי שונה וייחודי. 🚫"
    ],
    "motivationTitle": "תמיד תזכור:",
    "motivations": [
      "תן לעצמך לנוח – גם הפסקות הן חלק מהמסע. 🌿",
      "כל ניסיון, גם הקשה ביותר, הוא צעד קדימה. 🚶‍♂️",
      "החיוך שלך יכול לשנות יום של מישהו אחר. 😊",
      "תשמור על עצמך, כי אתה החשוב ביותר במסע הזה. 💛",
      "קח נשימה עמוקה – הכל מתיישב עם הזמן. 🌬️",
      "כל צעד קטן שווה יותר מויתור גדול. 🏃‍♀️",
      "תזכור – גם הלילה החשוך ביותר מסתיים עם עלות השמש. 🌅",
      "אתה חזק יותר ממה שאתה חושב, ואתה לא לבד. 💪",
      "חלומות קטנים מובילים לשינויים גדולים. ✨",
      "שתף את הסיפור שלך – זה נותן תקווה לאחרים. 💌"
    ],
    "helpQuote": "כל אדם שמתמודד עם קושי ראוי להקשבה, הבנה ועזרה — לפעמים מילה טובה או אוזן קשבת יכולה להציל חיים.",
    "footerTitle": "© 2025 בריאות הנפש לנוער",
    "footerSubtitle": "למידע, תמיכה ועזרה נפשית:",
    "footerLinks": {
      "eran": "📞 קו חירום 1201 (עמותת ער\"ן)",
      "enosh": "💙 עמותת אנוש"
    },
    "footerNote": "כל הזכויות שמורות. המידע באתר הוא למטרות חינוכיות בלבד."
  },
  
  
  "story": {
    "introTitle": "״לפעמים הסיפור האישי הוא הדרך החזקה לעזור לאחרים להבין שהם לא לבד״",
    "introText": "תודה שבחרתם לעצור כאן ולקרוא. הסיפור שלי הוא חלק עמוק מהמסע האישי שלי, ואני משתף אותו מתוך תקווה שהוא ייתן כוח, הבנה ותחושת חיבור לכל מי שצריך. 💙",
    "title": "חמש שנים של כאב, עשור של ריפוי",
    "paragraph1": "ילד בן 12, ילד ביישן, פשוט, בין יום ולילה קרה לו משהו ששינה לו את החיים.",
    "paragraph2": "היו ארבעה אנשים שדיברו איתי דרך הטלפון, הכל טוב ויפה ואפילו הפכנו ל׳חברים׳. אחד מהארבעה היה חבר טוב שלי. פתאום יום אחד קיבלתי הודעה – תביא לי 5–10 שקלים. בהתחלה לא הבנתי, פשוט נתתי ל׳חבר הטוב׳, אבל ביום אחד הכל התהפך. ה־10 שקלים הפכו למאות ואז לאלפים.",
    "paragraph3": "קיבלתי איומים על חיי באופן יומיומי. שלחו לי תמונות מזעזעות של אנשים הרוגים ואמרו לי שככה יקרה לי אם לא אשלם. אפילו הזהירו אותי שאם אספר למישהו – יירו בי.",
    "paragraph4": "בתור ילד קטן פחדתי ולא ידעתי מה לעשות. היה לי קשה להירדם בלילות, בכיתי בשקט עם הכרית בפה כדי שלא ישמעו. עד שאיבדתי את הקול שלי מרוב בכי.",
    "paragraph5": "המחשבות על התאבדות, להרוג את עצמי, הפחד לצאת מהבית – היו כל הזמן בראש שלי.",
    "paragraph6": "בכל בוקר בבית הספר, בתור ילד שמן לשעבר, צחקו על הגוף שלי וזלזלו בי, אם זה  לפתוח  את הדלת של  השירותים ולצלם אותי , לגרום לי להרגיש שונה מהאחרים , לזרוק מילה פה ושם ותמיד עם הכינוי טנק. מה שהם לא ידעו זה שהייתי מגיע כ׳גופה׳  לבית הספר אחרי לילה של איומים ובכי.",
    "paragraph7": "חוויתי תקופה ארוכה של פחד, אלימות ואיומים, ומרוב פחד נתתי ושלמתי את כל הכסף כדי שלא יהרגו אותי.",
    "paragraph8": "קיבלתי איומים על חיי בכל מקום ובכל זמן.",
    "paragraph9": "לא דיברתי עם אף אחד במשך שנים, וכל מה שרציתי הוא למות כדי להיפטר מהכל.",
    "paragraph10": " אמרו לי שיש מצלמות ושעוקבים אחרי, אפילו במקלחת, ושהם מחזיקים תמונות שלי ערום. וזה גרם לי להיכנס למקלחת עם חולצה ארוכה מרוב שהתביישתי (בן 14).",
    "paragraph11": "יום אחד קרתה בינינו שיחה וביקשתי עזרה אני כולי ברצפה מרוב העייפות וכמה שקשה לי ומתחנן ל׳חבר שלי׳ שיעזור וידבר איתם או שיתנו לי עוד כמה ימים לשלם, אבל בסוף קרה משהו שמעולם לא ציפיתי שיקרה - הוא פשוט הצמיד לי אקדח לתוך הראש והוא עולה עם מספר הכדורים שיירו בי , תוך כדי איומים ובכי. ",
    "paragraph12": "שטפתי פנים, נרגעתי ועליתי הביתה כאילו כלום לא קרה.",
    "paragraph13": "אסרו עליי לצאת לטיולים שנתיים או לכל פעילות חברתית, תמיד תחת איומים.",
    "paragraph14": " אחרי חמש שנים של גיהינום – הוא בא ואמר לי את האמת בפנים: הוא זה שעשה הכל ואנשים האלה בכלל לא קיימים (בן 17).",
    "paragraph15": "באותו רגע איבדתי אמון בכל אחד ואחת, משהו באישיות שלי נשבר ואמרתי משפט אחד : שהייתי קטן תמיד חלמתי על להיות שחקן/גיבור אבל בחיים לא ציפיתי להיות קורבן  , לא שנאתי את הבן אדם. היחיד ששנאתי אותו היה  את עצמי.",
    "paragraph16": "מעל עשר שנים של שיקום עצמי ולקבל את עצמי ומי שאני, 12 שנים עד שהיה לי  אומץ לשתף את ההורים והחברים. כמעט 40  אלף שקל שילמתי במשך חמש שנים , נתק וחוסר אמון ביני לבין ההורים .",
    "paragraph17": " לטוס לחול זה עזר לי מאוד ואפילו הפך לתחביב - אבל מלא אנשים לא יודעים שאני טס רק כדי לרפות את עצמי ולהרגיש יותר טוב / לברוח מכל המחשבות ",
    "paragraph18": "אחרי ה־7/10 כל התמונות הקשות הדליקו בי מנורה אדומה, נזכרתי בהכל והייתי במצב נפשי קשה , הרגשתי שוב בודד , פחד , אין תחושה יותר מגעילה מהרגשה שאתה מאבד את עצמך בדרך.",
    "paragraph19": "אך מעולם לא ויתרתי. ירדתי 32 קילו, שירתתי בצבא, התפתחתי ולמדתי לאהוב את עצמי. היום ברוך השם אני ראאד פלאח מכפר סמיע בן 24 שמאוד גאה בעצמו ובדרך שהוא עשה , ונצח את כל הקושי שהיה לו.",
    "paragraph20": "תאמינו בעצמכם ולא לוותר לרגע , אתם הרבה יותר חזקים ממה שאתם חושבים , לא להיתקע בעבר ותתקדמו עם החיים שלכם כדי להיות הכי טוב ובגרסה שתמיד חלמתם עליה , ולא להשוות בין עצמך לבין אחרים , כל אחד מיוחד בדרך שלו. 💙",
    "footerQuote1": "תזכרו מה שיובל רפאל אמרה:",
    "footerQuote2": "NEW DAY WILL RISE"
  },


  
  
  "sharing": {
    "title": "שתפו את הסיפור או המחשבות שלכם 💬",
    "text1": "אתם לא לבד. האומץ שלכם יכול לשנות גם לכם וגם לאחרים את הדרך.",
    "text2": "בואו נבחר להיות חלק מהפיתרון - לא מהבעיה! כל מילה טובה, חיבוק ותמיכה יכולים לשנות חיים. אל תעמדו מהצד, בחרו לעזור, להבין ולהרים אחד את השני.",
    "namePlaceholder": "שם (לא חובה)",
    "textPlaceholder": "כתבו כאן...",
    "sendButton": "שלח תגובה",
    "recentComments": "תגובות אחרונות:",
    "anonymous": "אנונימי"
  },
  
  "game": {
    "intro": "כולנו מרגישים לפעמים עצב, לחץ או בלבול... בוא נראה איך הייתם מתמודדים 🎮",
    "end1": "תודה ששיחקתם! עכשיו בואו נזכור — מאחורי כל מסך יש בן אדם אמיתי! 💙",
    "end2": "אם כל אחד מאיתנו יעשה צעד קטן – נדאג שלכולם יהיה מקום בטוח יותר 🤝",
    "end3": "אל תשכחו להיות נחמדים — זה תמיד בחינם, גם ברשת 😊",
    "footer1": "© 2025 כל הזכויות שמורות | האתר נבנה כדי לקדם בריאות נפשית ונגישות 🌍",
    "footer2": "זכרו – מאחורי כל מסך יש בן אדם אמיתי 💙",
    "privacy": "מדיניות פרטיות",
    "contact": "צור קשר"
  }
}









